{"kr":{"translation":{"title-title":"Plastic Literacy","title-subtitle":"플라스틱의 올바른 사용을 위해, GS칼텍스가 새롭게 플라스틱 리터러시를 제안합니다. ","title-s1-title":"Why Plastic Literacy","title-s1-exp":"언제나 우리를 위해 존재하는 줄만 알았던 플라스틱은, 이제 우리에게 강한 경고를 던지고 있습니다. \r\n플라스틱 문제 해결을 위해서는 ‘글을 잘 알고 쓰는 능력’을 의미하는 리터러시(Literacy)와 같이, 플라스틱을 제대로 이해하고 올바르게 사용하는 능력이 필요합니다.\r\nGS칼텍스는 인류의 올바른 플라스틱 사용이 지금의 삶에서 필수적이라는 점을 잘 이해하고 있습니다. 그래서 플라스틱 리터러시를 통해, GS칼텍스가 가진 지식과 비전을 공유합니다.","c1-title":"Plastic Dilemma","c1-subtitle":"편리함에 대한 대가를 지불하다","c1-exp":"우리는 플라스틱 덕분에  편리한 삶을 살고 있지만, 우리가 쓰고 버린 플라스틱은 이제 그 대가를 요구하고 있습니다. 플라스틱 쓰레기는 땅속, 바닷속, 심지어 우리 몸속에 쌓여 우리의 건강한 삶을 위협하고 있습니다.\r\n우리는 플라스틱의 혜택에도 불구하고 플라스틱을 쓰지 말아야 하는 딜레마를 이해해야 합니다.  ","c1-s1-title":"20세기 최고의 발명품, 플라스틱","c1-s1-exp":"가볍지만 단단하고 가공이 쉽지만 저렴한 플라스틱의 특성 덕분에, \r\n우리는 삶의 많은 분야에서 어려움을 극복하고 발전할 수 있었습니다. ","c1-s2-title":"하루에 1,000,000톤씩 만들어지는 플라스틱","c1-s2-exp":"플라스틱이 제공하는 놀라운 혜택을 위해 우리는 매년 플라스틱을 점점 더 많이 필요로 하고 있습니다. 2020년에 전 세계에서 3억 6천만 톤 이상의 플라스틱이 만들어질 정도로, 가장 많이 만들어지는 재료 중 하나입니다. ","c1-s3-title":"세계 최고 수준의 1인당 플라스틱 소비량","c1-s3-exp":"플라스틱에 대한 의존도가 높아지는 만큼 소비량도 지속해서 증가하고 있습니다. 특히 우리나라 국민들은 1년에 1인당 145kg으로 세계에서 가장 많이 플라스틱을 사용하는 나라 중 하나입니다. (유럽플라스틱제조자협회 추정 세계 3위)","c1-s4-title":"지속적으로 증가하는 플라스틱 쓰레기","c1-s4-exp":"플라스틱 소비는 필연적으로 쓰레기를 발생시킵니다. 특히 플라스틱 쓰레기는 다른 소재와 달리 땅과 바닷속에서도 잘 썩지 않는다는 사실이 발견되었으며, 우리에게 새로운 고민을 안겨주었습니다. \r\n땅과 바다 등 플라스틱으로 오염된 곳에서 살아가는 생물들은 이미 병들고 있지만, 앞으로 어떤 피해를 얼마나 더 겪을지는 아직 알 수 없습니다.","c1-s5-title":"앞으로도 지구를 괴롭힐 63억 톤의 \r\n플라스틱 쓰레기","c1-s5-exp":"플라스틱은 1800년대 후반 만들어진 플라스틱 상품이 아직도 남아 있을 정도로 썩지 않고 오랫동안 우리를 위협하고 있습니다. \r\n1950년 이후에 만들어진 플라스틱 중 60억 톤이 넘는 플라스틱이 아직 우리 환경에 남아있으며, 우리를 얼마나 더 괴롭힐지 알 수 없습니다. ","c1-s6-title":"플라스틱 딜레마를 해결하기 위해\n지금 당장 할 수 있는 것이 무엇인지 알아야 합니다.   ","c1-s6-exp":"우리는 플라스틱 없이 살기 어려움에도 플라스틱 쓰레기 문제 때문에 사용하지 말아야 하는 ‘플라스틱 딜레마’ 상황에 처해있습니다. 딜레마를 해결하기 위해 가장 중요한 것은 플라스틱 소비와 생산을 줄이는 것이지만, 현실적으로 당장 이루기는 어렵습니다.\r\n그래서 우리는 지금 당장 할 수 있는 일을 찾고 실천해야 합니다. 버려지는 플라스틱 쓰레기의 여정을 살펴보고, 여기서부터 문제를 해결해야 합니다. ","c2-title":"Journey of Plastic","c2-subtitle":"플라스틱 쓰레기의 여정, 그 안의 문제점","c2-exp":"플라스틱 쓰레기 문제를 해결하기 위해, 우리는 매일 플라스틱을 분리수거하고 있습니다. 분리수거함에  모아진 플라스틱은 선별과 처리 과정을 거쳐 재활용된다고 알려져 있습니다. \n하지만 수거함에 버려지는 플라스틱 중 약 40% 정도만 재활용되고 있습니다. 우리의 기대와 달리 쓰레기의 절반도 재활용되지 않은 이유가 무엇인지를 알기 위해서는, 재활용 과정에서 발생하는 문제점을 정확히 이해해야 합니다. ","c2-s1-title":"플라스틱 쓰레기의 재활용 과정에서는 어떤 문제점들이 존재할까요?","c2-s2-title":"가장 먼저, 쓰레기를 버리는 과정에서 문제가 발생합니다. ","c2-s2-exp":"재활용을 위해서는 플라스틱을 페트병과 비닐, 뚜껑 등으로 분류하고 깨끗이 씻어 분리수거해야 하지만, 귀찮다는 이유로 무분별하게 종량제 봉투에 폐기되는 플라스틱이 많습니다. ","c2-s3-title":"재활용하기 위해 쓰레기를 모으는 과정에서도 문제가 발생합니다. ","c2-s3-exp":"수거 업체가 수거하는 과정에서 물리적인 한계 때문에 기껏 분리된 플라스틱들을 모두 섞어서 수거하기도 합니다. 또한, 크기가 너무 작은 플라스틱들은 쓰레기 더미에서 선별할 수 없어 폐기되기도 합니다.","c2-s4-title":"재활용을 준비하는 과정에서도 문제가 발생합니다.","c2-s4-exp":"재활용을 위해서는 깨끗하고 동일한 색상 및 재질의 플라스틱만 모여야 합니다. 만약, 음식물과 같은 이물질이 묻어있거나 다른 색상, 다른 재질이 조금이라도 섞여 있는 경우 대부분 폐기됩니다.","c2-s5-title":"더 큰 문제는 바다에 남겨진 플라스틱 쓰레기","c2-s5-exp":"눈에 보이는 지상의 플라스틱 쓰레기를 처리하려는 노력은 많이 진행되고 있지만, 더욱 심각한 문제는 우리 눈에 보이지 않는 해양의 플라스틱 쓰레기입니다. 먼바다를 떠돌거나 바다 깊은 곳에 잠겨있는 플라스틱 쓰레기는 우리의 무관심 속에 모든 생물의 안전을 위협하고 있습니다. ","c2-s6-title":"해양의 플라스틱 쓰레기는 수거하기가 어렵습니다. ","c2-s6-exp":"바다에서는 파도를 따라 쓰레기가 계속 흘러 다니기 때문에 쓰레기의 경로를 세부적으로 파악하여 수거하는 것이 매우 어렵습니다. 또한 수거를 위한 전용 선박과 전문 장비가 필요하기 때문에 누구나 하기도 어렵습니다. ","c2-s7-title":"해양의 플라스틱 쓰레기는 재활용을 위한 선별이 어렵습니다. ","c2-s7-exp":"일반적으로 해양에서 수거된 쓰레기는 플라스틱뿐만 아니라 나무와 고철 등 다양한 쓰레기가 섞여 있습니다. 플라스틱이라도 따개비 같은 생물이 붙어있는 경우 재활용이 어렵기 때문에 모두 분류해내야 합니다. ","c2-s8-title":"해양의 플라스틱 쓰레기는 재활용을 위한 처리가 반드시 필요합니다. ","c2-s8-exp":"염분이 섞인 플라스틱은 재활용이 어렵습니다. 바다에서 건져 올린 플라스틱은 염분을 제거하는 세척 과정이 반드시 필요합니다. 처리가 어려운 특성 때문에 해양의 플라스틱 쓰레기는 얼마나 처리되고 있는지 통계조차 불명확한 상황입니다.","c2-s9-title":"플라스틱의 재활용만이 딜레마를 해결할 수 있습니다.","c2-s9-exp":"다양한 어려움에도 불구하고 여전히 분리수거를 강조하는 이유는 플라스틱의 재활용이 가진 가치 때문입니다. 플라스틱의 재활용을 통해 폐기되는 플라스틱을 줄이고 다시 사용하면, 플라스틱의 생산량도 줄일 수 있습니다. \r\n결과적으로, 우리는 재활용 과정에서 발생하는 문제점을 이해하고 해결해, 궁극적으로 자원 순환 체계를 만들어야 합니다. ","c3-title":"Circulation of Plastic","c3-subtitle":"폐플라스틱의 새로운 가치, 자원 순환","c3-exp":"플라스틱 쓰레기는 새로운 플라스틱으로 다시 사용할 수 있는 체계를 통해 재생원료로 재활용될 수 있습니다. 생산과 폐기가 아니라, 생산과 처리에 의한 재생산으로 이어지는 이 체계가 자원 순환 체계입니다. \nGS칼텍스는 플라스틱 딜레마를 해결하기 위한 방법이 바로 자원 순환 체계를 통한 순환 경제 (Circular Economy)의 구축이라고 제안합니다.","c3-s1-title":"자원 순환 체계의 구성 요소","c3-s1-exp":"자원 순환 체계는 버려진 플라스틱을 다시 원료로 만드는 선순환을 구성해 플라스틱의 폐기량과 생산량을 동시에 줄일 수 있는 가장 효과적인 방법입니다. \r\n\r\n플라스틱의 자원 순환을 위해, 먼저 깨끗한 쓰레기들을 모으는 올바른 재활용 과정이 필요합니다. 뿐만 아니라 모인 플라스틱 쓰레기를 재생원료로 만드는 기술도 반드시 필요합니다.","c3-s2-title":"플라스틱 재활용 처리 기술 종류","c3-s2-exp":"MR은 플라스틱 쓰레기를 물리적으로 분쇄해서 원료를 만드는 방법으로, 가장 효율적인 재활용 기술입니다. \r\nCR은 MR이 불가능한 폐플라스틱을 화학적으로 분해해 재생원료나 재생유를 생산하는 방법입니다. \r\nTR은 앞선 두 재활용 기술이 모두 불가능할 때 쓰는 방법으로 폐플라스틱을 연소 시켜 열에너지를 만들어냅니다. TR은 플라스틱의 원료를 직접 만들어내지는 못한다는 점에서 재활용으로 보지 않는 경우도 있습니다.","c3-s3-title":"물리적으로 플라스틱을 순환시키는 기술, MR","c3-s3-exp":"물리적 재활용(MR) 기술은 플라스틱을 선별하고 세척해서 분쇄합니다. \r\n이 과정을 통해 플라스틱을 다시 만들 수 있는 플레이크를 생산합니다.","c3-s4-title":"일반적인 MR의\n한계점","c3-s4-exp":"일반적인 MR 기술로 재생된 플라스틱 소재는 처리와 가공 과정에서 이물질이 혼합될 수 있기 때문에, 기존 새 플라스틱에 비해 다소 품질이 떨어지는 한계를 가지고 있습니다.","c3-s4-subtitle":"Low-end Product","c3-s4-subexp":"아스팔트 포장재, 건축자재, 일회용 팔레트","c3-s5-title":"GS칼텍스의 MR 한계점 극복","c3-s5-exp":"GS칼텍스는 일반적 MR을 극복하고 더욱 완벽한 자원 순환 체계 구축을 위해 노력합니다. 기존 MR 과정에 새롭게 첨가제를 추가해, 더욱 고품질의 친환경 복합수지를 생산합니다.","c3-s5-subtitle":"High-end Product","c3-s5-subexp":"자동차, 가전제품 주요 부품","c3-s6-title":"자원 순환을 위한 GS칼텍스의 NEXT","c3-s6-exp":"또한, GS칼텍스는 산업통상자원부로부터 '폐플라스틱 열분해유 원료화' 사업의 승인을 확보해 새로운 재활용 공정, 화학적 재활용(CR) 방법을 추진하고 있습니다. 현행법상 화학적으로 재활용된 열분해유를 석유화학과 정제공정의 원료로 투입할 수 없었지만, 일정 기간 정부의 특별 승인을 받아 국내 최초로 석유화학과 정제공정에 투입해, 친환경적인 플라스틱을 생산할 수 있게 되었습니다.","c3-s7-title":"자원 순환 체계는 플라스틱 딜레마를 해결할 수 있는 최선의 선택입니다.","c3-s7-exp":"GS칼텍스는 플라스틱의 자원 순환 체계를 구축하는 것이 지금 우리가 할 수 있는 최선의 방법이라고 믿고 있습니다. 그리고 자원 순환을 위한 기술을 끊임없이 개발하고 발전시키는 것이 지구를 위한 작은 역할이라고 믿고 있습니다.\r\n더 나아가, GS칼텍스는 모두를 위해 더 큰 비전을 공유하고, 함께 실천할 수 있도록 노력하려고 합니다.","c3-s8-title":"플라스틱을 잘 이해하고, 올바른 사용 능력을 갖추는 것.\n플라스틱 리터러시 (Plastic Literacy)","c3-s8-exp":"우리 모두와 지구를 위해, GS칼텍스가 플라스틱 리터러시를 가장 먼저 제안합니다. \r\n고민을 통해 플라스틱의 문제점을 이해하고, 솔루션으로 자원 순환 체계를 찾아내고, 모두가 그 과정에 참여해 플라스틱을 잘 쓰는 능력을 키우는 것. 이것이 GS칼텍스가 디자인하는 플라스틱 리터러시입니다. \r\n\r\nGS칼텍스는 궁극적인 플라스틱 문제 해결을 위해, 플라스틱과 관련된 지식을 함께 학습하고, 함께 해결할 수 있도록 노력하는 기회와 공간을 만들어 가고 있습니다. ","c3-s9-title":"세상을 바꾸는 Energy,\n우리가 함께 만들어나갈 수 있습니다."}},"en":{"translation":{}}}